Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Partial: %1$lld generated file(s) from %2$lld of %3$lld data day(s), with %4$lld metric warning(s)
de: Teilweise: %1$lld erzeugte Datei(en) aus %2$lld von %3$lld Datentag(en), mit %4$lld Metrikwarnung(en)
es: Parcial: %1$lld archivo(s) generado(s) de %2$lld de %3$lld día(s) de datos, con %4$lld advertencia(s) de métricas
fr: Partiel : %1$lld fichier(s) généré(s) à partir de %2$lld jour(s) de données sur %3$lld, avec %4$lld avertissement(s) de mesure
it: Parziale: %1$lld file generati da %2$lld di %3$lld giorno/i di dati, con %4$lld avviso/i sulle metriche
ja: 部分完了：%3$lld データ日のうち %2$lld 日から %1$lld個のファイルを生成（指標の警告：%4$lld件）
ko: 부분 완료: 데이터 %3$lld일 중 %2$lld일에서 파일 %1$lld개 생성, 지표 경고 %4$lld개
nl: Gedeeltelijk: %1$lld gegenereerd(e) bestand(en) uit %2$lld van %3$lld datadag(en), met %4$lld metriekwaarschuwing(en)
pt_br: Parcial: %1$lld arquivo(s) gerado(s) de %2$lld de %3$lld dia(s) de dados, com %4$lld aviso(s) de métrica
zh_hans: 部分完成：从 %3$lld 个数据日中的 %2$lld 个生成了 %1$lld 个文件，并有 %4$lld 个指标警告

# Partial: %lld/%lld files
source: Partial: %1$lld/%2$lld files
de: Teilweise: %lld/%lld Dateien
es: Parcial: %lld/%lld archivos
fr: Partiel : %lld/%lld fichiers
it: Parziale: %lld/%lld file
ja: 部分的：%lld/%lldファイル
ko: 부분: %lld/%lld개 파일
nl: Gedeeltelijk: %lld/%lld bestanden
pt_br: Parcial: %lld/%lld arquivos
zh_hans: 部分完成：%lld/%lld 个文件

# Partial: exported %lld of %lld data day(s)
source: Partial: exported %1$lld of %2$lld data day(s)
de: Teilweise: %1$lld von %2$lld Datentag(en) exportiert
es: Parcial: se exportaron %1$lld de %2$lld día(s) de datos
fr: Partiel : %1$lld jour(s) de données sur %2$lld exporté(s)
it: Parziale: esportati %1$lld di %2$lld giorno/i di dati
ja: 部分完了：データ日をエクスポート %1$lld/%2$lld
ko: 부분 완료: 데이터 일수 %1$lld/%2$lld 내보냄
nl: Gedeeltelijk: %1$lld van %2$lld datadag(en) geëxporteerd
pt_br: Parcial: %1$lld de %2$lld dia(s) de dados exportado(s)
zh_hans: 部分完成：已导出 %2$lld 个数据日中的 %1$lld 个

# Partial: exported %lld of %lld data day(s), with %lld metric warning(s)
source: Partial: exported %1$lld of %2$lld data day(s), with %3$lld metric warning(s)
de: Teilweise: %1$lld von %2$lld Datentag(en) exportiert, mit %3$lld Metrikwarnung(en)
es: Parcial: se exportaron %1$lld de %2$lld día(s) de datos, con %3$lld advertencia(s) de métricas
fr: Partiel : %1$lld jour(s) de données sur %2$lld exporté(s), avec %3$lld avertissement(s) de mesure
it: Parziale: esportati %1$lld di %2$lld giorno/i di dati, con %3$lld avviso/i sulle metriche
ja: 部分完了：データ日をエクスポート %1$lld/%2$lld（指標の警告：%3$lld件）
ko: 부분 완료: 데이터 일수 %1$lld/%2$lld 내보냄, 지표 경고 %3$lld개
nl: Gedeeltelijk: %1$lld van %2$lld datadag(en) geëxporteerd, met %3$lld metriekwaarschuwing(en)
pt_br: Parcial: %1$lld de %2$lld dia(s) de dados exportado(s), com %3$lld aviso(s) de métrica
zh_hans: 部分完成：已导出 %2$lld 个数据日中的 %1$lld 个，并有 %3$lld 个指标警告

# Partial: sent %lld/%lld days to CLI
source: Partial: sent %1$lld/%2$lld days to CLI
de: Teilweise: %1$lld/%2$lld Tage an CLI gesendet
es: Parcial: enviado %1$lld/%2$lld días a CLI
fr: Partiel : envoyé %1$lld/%2$lld jours à CLI
it: Parziale: inviato %1$lld/%2$lld giorni a CLI
ja: 部分的: %1$lld/%2$lld 日を CLI に送信
ko: 부분: %1$lld/%2$lld일을 CLI로 보냈습니다.
nl: Gedeeltelijk: verzonden %1$lld/%2$lld dagen naar CLI
pt_br: Parcial: enviou %1$lld/%2$lld dias para CLI
zh_hans: 部分：发送 %1$lld/%2$lld 天到 CLI

# Partial: uploaded %lld/%lld days
source: Partial: uploaded %1$lld/%2$lld days
de: Teilweise: %1$lld/%2$lld Tage hochgeladen
es: Parcial: días subido %1$lld/%2$lld
fr: Partiel : jours %1$lld/%2$lld téléchargés
it: Parziale: caricati %1$lld/%2$lld giorni
ja: 部分: %1$lld/%2$lld 日をアップロードしました
ko: 부분: %1$lld/%2$lld일 업로드
nl: Gedeeltelijk: geüploade %1$lld/%2$lld dagen
pt_br: Parcial: dias %1$lld/%2$lld carregados
zh_hans: 部分：上传%1$lld/%2$lld天

# Partial: uploaded %lld/%lld days with %lld metric warning(s)
source: Partial: uploaded %1$lld/%2$lld days with %3$lld metric warning(s)
de: Teilweise: Hochgeladene %1$lld/%2$lld-Tage mit %3$lld-Metrikwarnung(en)
es: Parcial: días %1$lld/%2$lld cargados con advertencias de métricas %3$lld
fr: Partiel : jours %1$lld/%2$lld téléchargés avec avertissement(s) de métrique %3$lld
it: Parziale: giorni %1$lld/%2$lld caricati con avvisi relativi alle metriche %3$lld
ja: 一部完了: %1$lld/%2$lld 日をアップロード（指標の警告 %3$lld 件）
ko: 부분 완료: %1$lld/%2$lld일 업로드, 건강 항목 경고 %3$lld건
nl: Gedeeltelijk: %1$lld/%2$lld dagen geüpload met %3$lld metrische waarschuwing(en)
pt_br: Parcial: dias %1$lld/%2$lld carregados com aviso(s) de métrica %3$lld
zh_hans: 部分：已上传 %1$lld/%2$lld 天，其中包含 %3$lld 指标警告

source: Partially enabled
de: Teilweise aktiviert
es: Parcialmente habilitadas
fr: Partiellement activées
it: Parzialmente abilitate
ja: 一部有効
ko: 일부 활성화
nl: Gedeeltelijk ingeschakeld
pt_br: Parcialmente ativadas
zh_hans: 部分启用

source: Pause Receiving
de: Empfang pausieren
es: Pausar recepción
fr: Suspendre la réception
it: Sospendere la ricezione
ja: 受信を一時停止する
ko: 수신 일시 중지
nl: Pauzeer ontvangst
pt_br: Pausar recebimento
zh_hans: 暂停接收

source: Paused
de: Angehalten
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시중지됨
nl: Gepauzeerd
pt_br: Pausado
zh_hans: 已暂停

source: Peak Expiratory Flow Rate
de: Maximale exspiratorische Flussrate
es: Tasa de flujo espiratorio máximo
fr: Débit expiratoire de pointe
it: Portata di picco del flusso espiratorio
ja: 最大呼気流量
ko: 최고 호기 유량
nl: Piek expiratoire stroomsnelheid
pt_br: Taxa de fluxo expiratório máximo
zh_hans: 呼气峰流速

source: Pelvic Pain
de: Beckenschmerzen
es: Dolor pélvico
fr: Douleur pelvienne
it: Dolore pelvico
ja: 骨盤痛
ko: 골반통
nl: Bekkenpijn
pt_br: Dor pélvica
zh_hans: 骨盆疼痛

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In sospeso
ja: 保留中
ko: 보류 중
nl: In behandeling
pt_br: Pendente
zh_hans: 待定

source: Pending Apple permission
de: Ausstehende Apple-Genehmigung
es: Pendiente de permiso de Apple
fr: En attente d'autorisation Apple
it: In attesa di autorizzazione Apple
ja: Appleの許可待ち
ko: Apple 승인 대기 중
nl: In afwachting van toestemming van Apple
pt_br: Permissão pendente da Apple
zh_hans: 等待苹果许可

source: Per-Metric Settings
de: Metrik-Einstellungen
es: Ajustes por métrica
fr: Paramètres par indicateur
it: Impostazioni per metrica
ja: 指標別設定
ko: 항목별 설정
nl: Instellingen per meetwaarde
pt_br: Configurações por Métrica
zh_hans: 按指标设置

source: Per-Metric Tracking
de: Erfassung pro Metrik
es: Seguimiento por métrica
fr: Suivi par indicateur
it: Monitoraggio per metrica
ja: 指標別トラッキング
ko: 항목별 추적
nl: Bijhouden per meetwaarde
pt_br: Rastreamento por métrica
zh_hans: 按指标追踪

source: Peripheral Perfusion Index
de: Peripherer Perfusionsindex
es: Índice de perfusión periférica
fr: Indice de perfusion périphérique
it: Indice di perfusione periferica
ja: 末梢血流指数
ko: 말초 관류 지수
nl: Perifere perfusie-index
pt_br: Índice de Perfusão Periférica
zh_hans: 外周血流灌注指数

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
it: Permessi
ja: 権限
ko: 권한
nl: Machtigingen
pt_br: Permissões
zh_hans: 权限

source: Persistent Intermenstrual Bleeding
de: Anhaltende Zwischenblutungen
es: Sangrado intermenstrual persistente
fr: Saignement intermenstruel persistant
it: Sanguinamento intermestruale persistente
ja: 持続性の月経間出血
ko: 지속적인 월경간 출혈
nl: Aanhoudende intermenstruele bloedingen
pt_br: Sangramento Intermenstrual Persistente
zh_hans: 持续性经间期出血

source: Persistent symlink
de: Permanenter Symlink
es: Enlace simbólico persistente
fr: Lien symbolique persistant
it: Collegamento simbolico persistente
ja: 永続的なシンボリックリンク
ko: 지속적인 심볼릭 링크
nl: Aanhoudende symlink
pt_br: Link simbólico persistente
zh_hans: 持久符号链接

source: Personal journal folder
de: Persönlicher Tagebuchordner
es: Carpeta de diario personal
fr: Dossier de journal personnel
it: Cartella del diario personale
ja: 個人ジャーナルフォルダ
ko: 개인 저널 폴더
nl: Persoonlijke dagboekmap
pt_br: Pasta de diário pessoal
zh_hans: 个人日记文件夹

source: Phosphorus
de: Phosphor
es: fósforo
fr: Phosphore
it: Fosforo
ja: リン
ko: 인
nl: Fosfor
pt_br: Fósforo
zh_hans: 磷

source: Physical Effort
de: Körperliche Anstrengung
es: Esfuerzo físico
fr: Effort physique
it: Sforzo fisico
ja: 肉体的努力
ko: 육체적 노력
nl: Fysieke inspanning
pt_br: Esforço Físico
zh_hans: 体力消耗

source: Placeholder Fields
de: Platzhalterfelder
es: Campos de marcador
fr: Champs réservés
it: Campi segnaposto
ja: プレースホルダフィールド
ko: 자리 표시자 필드
nl: Plaatshoudervelden
pt_br: Campos de Espaço Reservado
zh_hans: 占位符字段

source: Placeholders: {date}, {time}, {metric}, {category}
de: Platzhalter: {date}, {time}, {metric}, {category}
es: Marcadores: {date}, {time}, {metric}, {category}
fr: Espaces réservés : {date}, {time}, {metric}, {category}
it: Segnaposti: {date}, {time}, {metric}, {category}
ja: プレースホルダ：{date}、{time}、{metric}、{category}
ko: 자리 표시자: {date}, {time}, {metric}, {category}
nl: Plaatshouders: {date}, {time}, {metric}, {category}
pt_br: Espaços reservados: {date}, {time}, {metric}, {category}
zh_hans: 占位符：{date}、{time}、{metric}、{category}

source: Placeholders: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
de: Platzhalter: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
es: Marcadores: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
fr: Espaces réservés : {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
it: Segnaposti: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
ja: プレースホルダ：{date}、{year}、{YR}、{month}、{day}、{weekday}、{monthName}、{quarter}。
ko: 자리 표시자: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
nl: Plaatshouders: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
pt_br: Espaços reservados: {date}, {year}, {YR}, {month}, {day}, {weekday}, {monthName}, {quarter}.
zh_hans: 占位符：{date}、{year}、{YR}、{month}、{day}、{weekday}、{monthName}、{quarter}。

source: Please select an Obsidian vault folder first
de: Bitte wählen Sie zuerst einen Obsidian-Vault-Ordner aus
es: Seleccione primero una carpeta de bóveda de Obsidian
fr: Sélectionnez d’abord un dossier de coffre Obsidian
it: Seleziona prima una cartella del vault Obsidian
ja: 最初にObsidian vaultフォルダを選択してください
ko: 먼저 Obsidian vault 폴더를 선택하세요
nl: Selecteer eerst een Obsidian-vaultmap
pt_br: Selecione primeiro uma pasta de vault do Obsidian
zh_hans: 请先选择一个 Obsidian 仓库文件夹

source: Point your iPhone camera at the code to open Health.md in the App Store.
de: Richten Sie Ihre iPhone-Kamera auf den Code, um Health.md im App Store zu öffnen.
es: Apunte su cámara iPhone al código para abrir Health.md en el App Store.
fr: Pointez votre caméra iPhone sur le code pour ouvrir Health.md dans le App Store.
it: Punta la tua fotocamera iPhone verso il codice per aprire Health.md in App Store.
ja: iPhone カメラをコードに向けて、App Store 内の Health.md を開きます。
ko: iPhone 카메라로 코드를 가리키면 App Store에서 Health.md가 열립니다.
nl: Richt uw iPhone-camera op de code om Health.md te openen in de App Store.
pt_br: Aponte sua câmera iPhone para o código para abrir Health.md no App Store.
zh_hans: 将 iPhone 相机对准代码以打开 App Store 中的 Health.md。

source: Polyunsaturated Fat
de: Mehrfach ungesättigtes Fett
es: Grasas poliinsaturadas
fr: Graisse polyinsaturée
it: Grassi polinsaturi
ja: 多価不飽和脂肪
ko: 다중불포화지방
nl: Meervoudig onverzadigd vet
pt_br: Gordura Poliinsaturada
zh_hans: 多不饱和脂肪

source: Potassium
de: Kalium
es: potasio
it: Potassio
ja: カリウム
ko: 칼륨
nl: Kalium
pt_br: Potássio
zh_hans: 钾

source: Preferred Time
de: Bevorzugte Uhrzeit
es: Hora preferida
fr: Heure préférée
it: Orario preferito
ja: 希望時刻
ko: 선호 시간
nl: Voorkeurstijd
pt_br: Horário Preferido
zh_hans: 首选时间

source: Pregnancy
de: Schwangerschaft
es: Embarazo
fr: Grossesse
it: Gravidanza
ja: 妊娠
ko: 임신
nl: Zwangerschap
pt_br: Gravidez
zh_hans: 怀孕

source: Pregnancy Test Result
de: Ergebnis des Schwangerschaftstests
es: Resultado de la prueba de embarazo
fr: Résultat du test de grossesse
it: Risultato del test di gravidanza
ja: 妊娠検査結果
ko: 임신 테스트 결과
nl: Uitslag zwangerschapstest
pt_br: Resultado do teste de gravidez
zh_hans: 怀孕测试结果

source: Prepared files for ZIP archive
de: Vorbereitete Dateien für das ZIP-Archiv
es: Archivos preparados para archivo ZIP
fr: Fichiers préparés pour l'archive ZIP
it: File preparati per l'archivio ZIP
ja: ZIP アーカイブ用に準備されたファイル
ko: ZIP 아카이브용으로 준비된 파일
nl: Voorbereide bestanden voor ZIP-archief
pt_br: Arquivos preparados para arquivo ZIP
zh_hans: 为 ZIP 存档准备的文件

source: Preparing export
de: Export vorbereiten
es: Preparando la exportación
fr: Préparation de l'exportation
it: Preparazione dell'esportazione
ja: 輸出の準備中
ko: 내보내기 준비 중
nl: Export voorbereiden
pt_br: Preparando exportação
zh_hans: 正在准备导出

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
nl: Voorbeeld
pt_br: Pré-visualização
zh_hans: 预览

source: Preview export
de: Vorschau des Exports
es: Vista previa de exportación
fr: Aperçu de l'exportation
it: Anteprima dell'esportazione
ja: プレビューエクスポート
ko: 내보내기 미리보기
nl: Voorbeeld van export
pt_br: Visualizar exportação
zh_hans: 预览导出

source: Preview: %@
de: Vorschau: %@
es: Vista previa: %@
fr: Aperçu : %@
it: Anteprima: %@
ja: プレビュー：%@
ko: 미리보기: %@
nl: Voorbeeld: %@
pt_br: Pré-visualização: %@
zh_hans: 预览：%@

# Previewing %@ with data. The full export will run on every selected date.
source: Previewing %1$@ with data. The full export will run on every selected date.
de: Vorschau von %1$@ mit Daten. Der vollständige Export wird an jedem ausgewählten Datum ausgeführt.
es: Vista previa de %1$@ con datos. La exportación completa se ejecutará en cada fecha seleccionada.
fr: Aperçu de %1$@ avec des données. L'exportation complète s'exécutera à chaque date sélectionnée.
it: Anteprima di %1$@ con dati. L'esportazione completa verrà eseguita in ogni data selezionata.
ja: データを含む %1$@ をプレビューしています。完全なエクスポートは、選択した日付ごとに実行されます。
ko: 데이터가 포함된 %1$@ 미리보기. 전체 내보내기는 선택한 날짜마다 실행됩니다.
nl: Voorbeeld van %1$@ met gegevens. De volledige export wordt op elke geselecteerde datum uitgevoerd.
pt_br: Visualizando %1$@ com dados. A exportação completa será executada em todas as datas selecionadas.
zh_hans: 使用数据预览 %1$@。完整导出将在每个选定的日期运行。

source: Previewing %1$@ with data. The full summary-only export processes %2$lld source days across the complete touched roll-up windows. Estimated output does not represent that processing work.
de: Vorschau von %1$@ mit Daten. Der vollständige, nur zusammenfassende Export verarbeitet %2$lld Quelltage über die gesamten berührten Rollup-Fenster. Die geschätzte Ausgabe stellt diesen Verarbeitungsaufwand nicht dar.
es: Vista previa de %1$@ con datos. La exportación completa de solo resumen procesa los días de origen %2$lld en todas las ventanas acumulativas tocadas. La producción estimada no representa ese trabajo de procesamiento.
fr: Aperçu de %1$@ avec des données. L'exportation de résumé complet traite uniquement les jours source %2$lld sur l'ensemble des fenêtres de cumul touchées. La production estimée ne représente pas ce travail de transformation.
it: Anteprima di %1$@ con dati. L'esportazione del solo riepilogo completo elabora i giorni di origine %2$lld attraverso tutte le finestre di roll-up toccate. La produzione stimata non rappresenta il lavoro di elaborazione.
ja: データを含む %1$@ をプレビューしています。完全なサマリーのみのエクスポートは、完全なタッチされたロールアップ ウィンドウ全体で %2$lld ソース日を処理します。推定出力はその処理作業を表すものではありません。
ko: 데이터가 포함된 %1$@ 미리보기. 전체 요약 전용 내보내기는 전체 터치 롤업 창에서 %2$lld 소스 날짜를 처리합니다. 예상 출력은 해당 처리 작업을 나타내지 않습니다.
nl: Voorbeeld van %1$@ met gegevens. De export met alleen het volledige overzicht verwerkt de %2$lld-brondagen over de volledige aangeraakte overzichtsvensters. De geschatte output weerspiegelt niet dat verwerkingswerk.
pt_br: Visualizando %1$@ com dados. A exportação completa apenas de resumo processa dias de origem %2$lld em todas as janelas de roll-up tocadas. A produção estimada não representa esse trabalho de processamento.
zh_hans: 使用数据预览 %1$@。完整的仅摘要导出在完整的触摸汇总窗口中处理 %2$lld 源天数。估计输出并不代表处理工作。

source: Previewing %1$@ with data. The full summary-only export will fetch the complete touched roll-up windows.
de: Vorschau von %1$@ mit Daten. Der vollständige, nur zusammenfassende Export ruft die kompletten, bearbeiteten Rollup-Fenster ab.
es: Vista previa de %1$@ con datos. La exportación completa de solo resumen recuperará todas las ventanas desplegables tocadas.
fr: Aperçu de %1$@ avec des données. L’exportation complète du résumé uniquement récupérera toutes les fenêtres de roll-up touchées.
it: Anteprima di %1$@ con dati. L'esportazione del solo riepilogo completo recupererà le finestre a scorrimento toccate complete.
ja: データを含む %1$@ をプレビューしています。完全な概要のみのエクスポートでは、タッチされた完全なロールアップ ウィンドウがフェッチされます。
ko: 데이터가 포함된 %1$@ 미리보기. 전체 요약 전용 내보내기는 터치된 전체 롤업 창을 가져옵니다.
nl: Voorbeeld van %1$@ met gegevens. Bij de export met alleen een volledige samenvatting worden de volledige aangeraakte roll-upvensters opgehaald.
pt_br: Visualizando %1$@ com dados. A exportação completa apenas do resumo irá buscar todas as janelas de roll-up tocadas.
zh_hans: 使用数据预览 %1$@。完整的仅摘要导出将获取完整的触摸卷起窗口。

source: Privacy & Analytics
de: Datenschutz & Analysen
es: Privacidad y analíticas
fr: Confidentialité et analyses
it: Privacy e analisi
ja: プライバシーと分析
ko: 개인정보 보호 및 분석
nl: Privacy en analyse
pt_br: Privacidade e análises
zh_hans: 隐私与分析

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pt_br: Política de Privacidade
zh_hans: 隐私政策

source: Procedure Records
de: Verfahrensaufzeichnungen
es: Registros de procedimientos
fr: Dossiers de procédure
it: Registri delle procedure
ja: 医療処置記録
ko: 시술 기록
nl: Procedureregistratie
pt_br: Registros de Procedimento
zh_hans: 诊疗操作记录

source: Product unavailable. Please try again later.
de: Produkt nicht verfügbar. Bitte versuchen Sie es später erneut.
es: Producto no disponible. Por favor, inténtalo de nuevo más tarde.
fr: Produit indisponible. Veuillez réessayer plus tard.
it: Prodotto non disponibile. Riprova più tardi.
ja: 製品が利用できません。後でもう一度お試しください。
ko: 제품을 사용할 수 없습니다. 나중에 다시 시도하세요.
nl: Product niet beschikbaar. Probeer het later opnieuw.
pt_br: Produto indisponível. Tente novamente mais tarde.
zh_hans: 产品不可用。请稍后再试。

source: Progesterone Test Result
de: Ergebnis des Progesterontests
es: Resultado de la prueba de progesterona
fr: Résultat du test de progestérone
it: Risultato del test del progesterone
ja: プロゲステロン検査結果
ko: 프로게스테론 검사 결과
nl: Progesterontestresultaat
pt_br: Resultado do teste de progesterona
zh_hans: 黄体酮测试结果

source: Progress
de: Fortschritt
es: Progreso
fr: Progrès
it: Progresso
ja: 進捗状況
ko: 진행상황
nl: Vooruitgang
pt_br: Progresso
zh_hans: 进展

source: Prolonged Menstrual Periods
de: Verlängerte Menstruationsperioden
es: Períodos menstruales prolongados
fr: Périodes menstruelles prolongées
it: Periodi mestruali prolungati
ja: 月経期間の延長
ko: 장기간의 월경 기간
nl: Langdurige menstruatieperioden
pt_br: Períodos menstruais prolongados
zh_hans: 经期延长

source: Protein
de: Eiweiß
es: Proteína
fr: Protéine
it: Proteine
ja: タンパク質
ko: 단백질
nl: Eiwit
pt_br: Proteína
zh_hans: 蛋白质

source: Purchase verification failed.
de: Kaufverifizierung fehlgeschlagen.
es: Error en la verificación de compra.
fr: Échec de la vérification de l'achat.
it: Verifica acquisto non riuscita.
ja: 購入の確認に失敗しました。
ko: 구매 확인에 실패했습니다.
nl: Aankoopverificatie mislukt.
pt_br: Falha na verificação da compra.
zh_hans: 购买验证失败。

source: Questions, ideas, or issues
de: Fragen, Ideen oder Probleme
es: Preguntas, ideas o problemas
fr: Questions, idées ou problèmes
it: Domande, idee o problemi
ja: 質問、アイデア、または問題
ko: 질문, 아이디어 또는 문제
nl: Vragen, ideeën of problemen
pt_br: Dúvidas, ideias ou problemas
zh_hans: 问题、想法或故障

source: Quick Actions
de: Schnellaktionen
es: Acciones rápidas
fr: Actions rapides
it: Azioni rapide
ja: クイックアクション
ko: 빠른 실행
nl: Snelacties
pt_br: Ações Rápidas
zh_hans: 快捷操作

source: Quit Health.md
de: Health.md beenden
es: Salir de Health.md
fr: Quitter Health.md
it: Esci da Health.md
ja: Health.mdを終了
ko: Health.md 종료
nl: Health.md afsluiten
pt_br: Encerrar Health.md
zh_hans: 退出 Health.md

source: REM Sleep
de: REM-Schlaf
es: Sueño REM
fr: Sommeil paradoxal
it: Sonno REM
ja: レム睡眠
ko: REM 수면
nl: REM-slaap
pt_br: Sono REM
zh_hans: 快速眼动睡眠

source: Rapid/Pounding Heartbeat
de: Schneller/hämmernder Herzschlag
es: Latidos cardíacos rápidos/fuertes
fr: Battement de coeur rapide/battant
it: Battito cardiaco rapido/martellante
ja: 心拍数が速い/ドキドキする
ko: 빠르고/두근거리는 심장박동
nl: Snelle/bonzende hartslag
pt_br: Batimento cardíaco rápido / acelerado
zh_hans: 心跳加快/剧烈

source: Raw JSON can work even when no Mac destination folder is selected.
de: Raw JSON kann auch dann funktionieren, wenn kein Zielordner Mac ausgewählt ist.
es: Raw JSON puede funcionar incluso cuando no se selecciona ninguna carpeta de destino Mac.
fr: Raw JSON peut fonctionner même lorsqu'aucun dossier de destination Mac n'est sélectionné.
it: JSON Raw può funzionare anche quando non è selezionata alcuna cartella di destinazione Mac.
ja: Raw JSON は、Mac 宛先フォルダーが選択されていない場合でも機能します。
ko: 원시 JSON는 Mac 대상 폴더를 선택하지 않은 경우에도 작동할 수 있습니다.
nl: Raw JSON kan zelfs werken als er geen Mac-doelmap is geselecteerd.
pt_br: O JSON bruto pode funcionar mesmo quando nenhuma pasta de destino Mac está selecionada.
zh_hans: 即使未选择 Mac 目标文件夹，原始 JSON 也可以工作。

source: Raw mode
de: Raw-Modus
es: Modo crudo
fr: Mode brut
it: Modalità grezza
ja: RAWモード
ko: 원시 모드
nl: Ruwe modus
pt_br: Modo bruto
zh_hans: 原始模式

source: Raw mode available
de: Raw-Modus verfügbar
es: Modo crudo disponible
fr: Mode brut disponible
it: Modalità grezza disponibile
ja: RAWモードが利用可能
ko: 원시 모드 사용 가능
nl: Raw-modus beschikbaar
pt_br: Modo bruto disponível
zh_hans: 可用原始模式

# Re-export %lld failed date%@
source: Re-export %1$lld failed date%2$@
de: %lld fehlgeschlagene%@ Daten erneut exportieren
es: Reexportar %lld fecha%@ fallida
fr: Ré-exporter %lld date%@ échouée(s)
it: Riesporta %lld data%@ non riuscita
ja: %lld件の失敗した日付%@を再エクスポート
ko: 실패한 %lld개 날짜%@ 다시 내보내기
nl: %lld mislukte datum%@ opnieuw exporteren
pt_br: Reexportar %lld data%@ com falha
zh_hans: 重新导出 %lld 个失败的日期%@

source: Re-export all dates from %@
de: Alle Daten ab %@ erneut exportieren
es: Reexportar todas las fechas desde %@
fr: Ré-exporter toutes les dates depuis %@
it: Riesporta tutte le date da %@
ja: %@からのすべての日付を再エクスポート
ko: %@의 모든 날짜 다시 내보내기
nl: Alle datums opnieuw exporteren vanaf %@
pt_br: Reexportar todas as datas de %@
zh_hans: 从%@重新导出所有日期

# Re-select %@ so Health.md can write exports.
source: Re-select %1$@ so Health.md can write exports.
de: Wählen Sie %1$@ erneut aus, damit Health.md Exporte schreiben kann.
es: Vuelva a seleccionar %1$@ para que Health.md pueda escribir exportaciones.
fr: Resélectionnez %1$@ pour que Health.md puisse écrire des exportations.
it: Riselezionare %1$@ in modo che Health.md possa scrivere esportazioni.
ja: Health.md がエクスポートを書き込めるように、%1$@ を再選択します。
ko: Health.md가 내보내기를 작성할 수 있도록 %1$@를 다시 선택합니다.
nl: Selecteer %1$@ opnieuw zodat Health.md exports kan schrijven.
pt_br: Selecione novamente %1$@ para que Health.md possa gravar exportações.
zh_hans: 重新选择%1$@，以便Health.md可以写入导出。

source: Re-select Folder
de: Wählen Sie den Ordner erneut aus
es: Vuelva a seleccionar la carpeta
fr: Resélectionner le dossier
it: Riseleziona la cartella
ja: フォルダを再選択してください
ko: 폴더 다시 선택
nl: Selecteer opnieuw Map
pt_br: Selecione novamente a pasta
zh_hans: 重新选择文件夹

source: Re-select folder
de: Ordner erneut auswählen
es: Vuelva a seleccionar la carpeta
fr: Resélectionner le dossier
it: Riselezionare la cartella
ja: フォルダを再選択します
ko: 폴더 다시 선택
nl: Selecteer de map opnieuw
pt_br: Selecione novamente a pasta
zh_hans: 重新选择文件夹

source: Readiness
de: Bereitschaft
es: Preparación
fr: Préparation
it: Prontezza
ja: 準備完了
ko: 준비 상태
nl: Bereidheid
pt_br: Prontidão
zh_hans: 准备状态

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비
nl: Klaar
pt_br: Pronto
zh_hans: 准备好
